/* Base string for Output window's title */
UUIDGeneratorOutputWindowTitleBase = "UUID Generator Output ";

/* Title of Help window when saving RTF */
"Save Help as RTF" = "Save Help as RTF";

/* Initial filename displayed in Help window's Save sheet */
"Save Help Default Filename" = "UUID Generator Help";